Repository: dkozic/clksd
Catalog: po/*.po
Languages: sr, sr@latin

source: Read OK
sr: Читање завршено
sr@latin: Čitanje završeno

source: Print OK
sr: Штампа завршена
sr@latin: Štampa završena

source: Delete OK
sr@latin: Brisanje svih slogova završeno

source: Delete all OK
sr: Брисање свих слогова завршено
sr@latin: Brisanje svih slogova završeno

source: Serbian identity card reader.
sr: Читач српских личних карата
sr@latin: Čitač srpskih ličnih karata

source: Identity Card
sr: Лична карта
sr@latin: Lična karta

source: Read
sr: Читање
sr@latin: Pročitaj

source: Print
sr: Штампа
sr@latin: Štampa

source: Quit
sr: Крај
sr@latin: Kraj

source: _Help
sr: Помоћ
sr@latin: Pomoć

source: About
sr: О програму
sr@latin: O programu

# DocRegNo
source: Reg No
sr: Регистарски број
sr@latin: Registarski broj

source: Issuing Date
sr: Датум издавања
sr@latin: Datum izdavanja

source: Expiry date
sr: Важи до
sr@latin: Važi do

source: Issuing Authority
sr: Документ издаје
sr@latin: Dokument izdaje

source: <b>Document Data</b>
sr: <b>Подаци о документу</b>
sr@latin: <b>Podaci o dokumentu</b>

source: Personal Number
sr: ЈМБГ
sr@latin: JMBG

source: Surname
sr: Презиме
sr@latin: Prezime

source: Given Name
sr: Име
sr@latin: Ime

source: Parent Given Name
sr: Име родитеља
sr@latin: Ime roditelja

source: Sex
sr: Пол
sr@latin: Pol

source: Place Of Birth
sr: Место рођења
sr@latin: Mesto rođenja

source: State Of Birth
sr: Држава рођења
sr@latin: Država rođenja

source: Date Of Birth
sr: Датум рођења
sr@latin: Datum rođenja

source: Community Of Birth
sr: Општина рођења
sr@latin: Opština rođenja

source: <b>Fixed Personal Data</b>
sr: <b>Фиксни лични подаци</b>
sr@latin: <b>Fiksni lični podaci</b>

source: Community
sr: Општина
sr@latin: Opština

source: Place
sr: Место
sr@latin: Mesto

source: Street
sr: Улица
sr@latin: Ulica

source: House Number
sr: Кућни број
sr@latin: Kućni broj

source: House Letter
sr: Слово
sr@latin: Slovo

source: Entrance
sr: Улаз
sr@latin: Ulaz

source: Floor
sr: Спрат
sr@latin: Sprat

source: Apartment Number
sr: Број стана
sr@latin: Broj stana

source: State
sr: Држава
sr@latin: Država

source: <b>Variable Personal Data</b>
sr: <b>Варијабилни лични подаци</b>
sr@latin: <b>Varijabilni lični podaci</b>

source: <b>Image</b>
sr: <b>Фотографија</b>
sr@latin: <b>Fotografija</b>

source: Delete
sr: Обриши
sr@latin: Obriši

source: Delete all
sr: Обриши све
sr@latin: Obriši sve

source: Show
sr: Прикажи
sr@latin: Prikaži

source: Registration Certificate
sr: Саобраћајна дозвола
sr@latin: Saobraćajna dozvola

source: Owner's Personal No
sr: ЈМБГ власника
sr@latin: JMBG vlasnika

source: Owner's Surname Or Business Name
sr: Власник
sr@latin: Vlasnik

# ownerName
source: Owner's Name
sr: Име власника
sr@latin: Ime vlasnika

# ownerAddress
source: Owner's' Address
sr: Адреса власника
sr@latin: Adresa vlasnika

source: User's Personal No
sr: ЈМБГ корисника
sr@latin: JMBG korisnika

source: User's Surname Or Business Name
sr: Корисник
sr@latin: Korisnik

source: User's Name
sr: Име корисника
sr@latin: Ime korisnika

source: User's Address
sr: Адреса корисника
sr@latin: Adresa korisnika

source: <b>Personal Data</b>
sr: <b>Подаци о власнику</b>
sr@latin: <b>Podaci o vlasniku</b>

source: State Issuing
sr: Држава издавања
sr@latin: Država izdavanja

source: Competent Authority
sr: Орган издавања 1
sr@latin: Organ izdavanja 1

source: Authority Issuing
sr: Орган издавања 2
sr@latin: Organ izdavanja 2

source: Unambiguous Number
sr: Број саобраћајне
sr@latin: Broj saobraćajne

source: Issuing Date
sr: Датум издавања
sr@latin: Datum izdavanja

source: Expiry Date
sr: Важи до
sr@latin: Važi do

source: Serial Number
sr: Серијски број
sr@latin: Serijski broj

source: Date Of First Registration
sr: Датум прве регистрације
sr@latin: Datum prve registracije

source: Year Of Production
sr: Година производње
sr@latin: Godina proizvodnje

source: Vehicle Make
sr: Марка
sr@latin: Marka

source: Vehicle Type
sr: Тип
sr@latin: Tip

source: Commercial Description
sr: Модел
sr@latin: Model

source: Vehicle ID Number
sr: Број шасије
sr@latin: Broj šasije

# registrationNumberOfVehicle
source: Registration Number
sr: Регистарска ознака
sr@latin: Registarska oznaka

source: Maximum Net Power
sr: Снага мотора
sr@latin: Snaga motora

source: Engine Capacity
sr: Запремина мотора
sr@latin: Zapremina motora

source: Type Of Fuel
sr: Погонско гориво
sr@latin: Pogonsko gorivo

source: Power Weight Ratio
sr: Однос снага/маса
sr@latin: Odnos snaga/masa

source: Vehicle Mass
sr: Маса
sr@latin: Masa

source: Maximum Permissible Laden Mass
sr: Укупна маса
sr@latin: Ukupna masa

source: Type Approval Number
sr: Хомологацијска ознака
sr@latin: Homologacijska oznaka

source: Number Of Seats
sr: Број места за седење
sr@latin: Broj mesta za sedenje

source: Number Of Standing Places
sr: Број места за стајање
sr@latin: Broj mesta za stajanje

source: Engine ID Number
sr: Број мотора
sr@latin: Broj motora

source: Number Of Axles
sr: Број осовина
sr@latin: Broj osovina

source: Vehicle Category
sr: Категорија
sr@latin: Kategorija vozila

source: Colour Of Vehicle
sr: Боја
sr@latin: Boja

source: Restriction To Change Owner
sr: Забрана отуђења
sr@latin: Zabrana otuđenja

source: Vehicle Load
sr: Носивост
sr@latin: Nosivost

source: <b>Vehicle Data</b>
sr: <b>Подаци о возилу</b>
sr@latin: <b>Podaci o vozilu</b>
